<?php

$title = 'Перила и балясины';
$description = 'Лидер на рынке Казахстана по производству и монтажу перил, балясин и ограждений различной конфигурации и сложности. Наши изделия — это качество, надежность и эстетика для вашего интерьера и экстерьера. Закажите перила в Алматы и Астане по доступной цене!';
$keywords = 'Перила в Алматы, Перила в Астане, Перила, Балясины, Балясины в Алматы, Ограждения, Монтаж перил, Изготовление перил, Металлические перила, Деревянные перила, Современные перила, Перила для лестниц, Перила для балконов, Заказать перила в Казахстане';
$phone = '+7 (777) 243 - 03 - 33';
$phoneLink = '+77772430333';
$instagram = 'latun_detail_company';
$site = 'Перила.kz';
$wp = 'https://wa.me/77772430333';
$telegram = 'https://t.me/smarkovich13';

const TELEGRAM_TOKEN = '';
const URL_DB = '127.0.0.1';
const NAME_DB = 'db';
const USER_DB = 'user';
const PASS_DB = 'pass';